const foodArray = [
   {
      bgColor: '#A2E1F3',
      imgMax: '../assets/img/food/1.png',
      title: 'Корм для кроликов и шиншилл',
      subtitle:
         'это сбалансированный полнорационный корм, разработанный в соответствии с пищевыми потребностями кролика, который содержит качественные ингредиенты и все необходимые для организма питательные вещества, витамины, минералы и аминокислоты, способные обеспечить хорошее самочувствие вашего питомца.',
      imgMinAnim: '../assets/img/anim/10.png',
      foodValue:
         'белки - 14%, жиры - 4%, клетчатка - 14,5%, зола - 7%, влажность не более 10%',
   },
]
